soap/ZFM_SALES_CMOCHANGE.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:sap-com:document:sap:rfc:functions">
    <soapenv:Header/>
    <soapenv:Body>
        <urn:ZFM_SALES_CMOCHANGE>
        ?
        </urn:ZFM_SALES_CMOCHANGE>
    </soapenv:Body>
</soapenv:Envelope>